
/* Class = "NSMenuItem"; title = "Kohde 3"; ObjectID = "20"; */
"20.title" = "Kohde 3";

/* Class = "NSMenuItem"; title = "Lisää"; ObjectID = "21"; */
"21.title" = "Lisää";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "22"; */
"22.title" = "Item 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Lisää kanavan alasveto"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Lisää kanavan alasveto";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
